{"ignore":["Matt to make PDF of design…","Matt to make copy of the Google doc for Gabrielle to send to people","Matt porting over what designed and written into the coded-site version","Gabrielle to review figma doc flow and make any text changes","Gabrielle to send to some Black people for feedback","Gabrielle to do remaining interviews and add copy to the piece","Jan to finish title card and how does spades make you feel card","Jan to jazz up other cards as needed","Jan to start illustrations as needed","Matt to setup session with Rob maybe next week?","Matt to set up session between Gabrielle + Jan and move our weekly later in the afternoon","Feels long and sprawling - history, a lot happening cool","Map explained it more clearly","Avoid digression, bit long","Punchy beginning? We’re going to talk about spades...different way in...starting with quote or anecdote…","Feels researchy in length and sprawling ness","Repetitive","Numbers were hard to heard","History section could be shorten considerably","Conclusion was a bit of re-iteration without more","Starting with an anecdote - terrance might be good place to start","Hand of cards","Animations could be cool","Illustration of each person","History section- animation and narration could be really cool. Hearing the voices, more experiential","Ambient audio of playing of game","Illustrator briefs—1 line on what the scene is","Pick illustrator—need someone in the fat albert/proud family style of the 70s-90s","Tweet asking if anyone can/does do that.","Extra interviews","Copy/Line edits & cleaning up prose","Experiment with making a deck cover in the SoulMar card style using fonts","Pullman Porters photos","NYPL","Smithsonian","Smithsonian","Smithsonian","Aljazeera","Pull quote design","Lettering for sections","Histogram for learning","75% figure","Table talk","Board","Sandbags","Rise and Fly","Kings first","Trump cards first","Play to 500","Bid whist flow chart","Great migration chart","age/region visualizer","How spades makes feel","Survey Participants","Interviewed people","Robin","Chvonne","Jessica","Card Strategy","Khahlia","Kamaria","Scene on who taught","How Spades Makes You Feel","Confirm Jennifer can free draw without a source","What aesthetic she’s thinking...do you want to go with what she’s already done?","Also","https://peopleofcraft.com/","https://www.womenwhodraw.com/filter/?_sft_category=african-american","https://blackswho.design/","Title card (illustration for headline of project) - illustration","Is you playing or not? - could just be nice lettering","“But no one would teach me.”- could just be nice lettering","How y’all playing though? - could just be nice lettering","History- could just be nice lettering + royalty-free image"],"hed":"How You Play Spades Is How You Play Life","dek":"Spades in the Black Community","cards":[{"notes":"Title card","altText":"How You Play Spades is How You Play Life - Spades in the Black Community","img":"title.png","imgSize":"full","cardText":[]},{"notes":"background","cardText":[{"type":"text","value":"Little formal data like what follows exists about spades. It, like so many other things in the Black community, is passed down from generation-to-generation via oral history or lived examples. You might not know why Spades is important to Black people, but you know it’s a game Black people play often. It shows up on Twitter and in memes. It’s been written about in the <a href=https://www.nytimes.com/2021/02/24/magazine/a-world-of-black-intimacy-at-the-card-table.html>New York Times</a> and immortalized in <a href=https://abc.com/shows/mixed-ish/episode-guide/season-02/05-my-prerogative>Black TV shows</a> and movies like 90s classic <a href=https://www.imdb.com/title/tt0168501/>The Best Man</a>. Its predecessor, Bid Whist, even inspired paintings by Black artists like <a href=https://www.annieleegifts.com/six-no-uptown-art-print-annie-lee/>Annie Lee’s Six No Uptown</a>."}]},{"notes":"background","cardText":[{"type":"text","value":"I undertook this Spades project to ensure there was a record of this game Black people love to play and its importance in our gatherings, vernacular, and connections with each other. What follows is a data-rich ethnographic research project about spades, it’s history, how it makes Black people feel, how we play the game, who taught us to play, and so much more."}]},{"notes":"illustration of gallery of 500 faces?","imgSize":"half","img":"rect.png","cardText":[{"type":"text","value":"Interviews with select survey participants are shared because half the fun of spades is talking about it and trash talking during it. I know spades has cultural significance in the Black community. This piece sought to find out and record why."}],"Notes":"illustration of the people interviewed?"},{"notes":"card head","background":"To gather data, I developed a survey and asked folks to take it via social media and Pollfish <a href=https://www.pollfish.com/>a service</a> that conducts surveys. 500 Black people took it. For those who completed the survey, we required them to answer “yes” to the questions, “Are you Black?” and “Do you Play Spades.” We were careful to have a good balance of ages (32% were over 45) and regions of the US. You can find the data and an analysis of it <a href=>here</a>. Eight survey respondents were also interviewed about their responses and experience playing spades.","backgroundHed":"How to Gather Data on Spades","cardText":[{"type":"text","value":"Are you playing or not?"}]},{"notes":"nothing","cardText":[{"type":"text","value":"I’ve heard it said and personally believe that how you play Spades, is how you play life. And in many ways, Spades is a metaphor for Black life. When playing spades, you’re dealt a hand and have no control over the cards you get (unless you’re cheating). Your only job is to play the hand you were dealt to the best of your abilities so that you can get your books, hopefully not have too many sandbags (A sandbag or bag in spades meaning when you overbook your bidded books. Example: If you bid 6 but ended up with 8 books, then you got 2 sandbags or bags.), and win the game."}]},{"notes":"pull quote: We have played our hand to the best of our abilities and created a culture and community that drives culture the world over.","cardText":[{"type":"text","value":"African Americans, my ‘Just Black’ brothers and sisters, my descendants of enslaved Africans on Turtle Island (not to get all ADOS on you), were dealt a hell of a hand when we were forcibly brought to the then colonies and eventual United States of America as enslaved laborers. But, we played our hand to the best of our abilities creating a culture that drives culture the world over. Spades via Bid Whist is a game our ancestors created to sustain themselves, to entertain themselves, to gather, to connect, and to hold a safe space for being Black. Centuries later, Spades remains all of those things for us."}]},{"notes":"the 75% figure,cut down 100 chars for the illustration.","cardText":[{"type":"text","value":"For Jessie, Spades “feels like one of those great in-jokes Black people in America have; like they can take everything else, but they can't take Spades.” That sentiment is a testament to the endurance of games like Bid Whist and Spades in the Black community. “I don’t think it’s something that can get mainstream appeal or used for capitalism to the point where it’s no longer a thing that Black people do,” says Jessie."}]},{"notes":"illustration Robin","cardText":[{"type":"text","value":"Today of course there are virtual versions of Spades on our phones and computers, but for Robin, Spades is tied to the place where he learned to play and the places where he plays now. Robin grew up in North Carolina and learned to play spades in middle school at a family reunion (like so many of us did) with his cousins. Robin left the American South in 2016 and has since been a transplant in various cities around the country. Spades has enabled him to find and create community no matter where he is saying, “Just playing (spades) can kind of make you feel like you have some ritual, almost like of home, you know?”"}]},{"notes":"pull quote - “You’re not going to a bar. You’re not going to a lounge to play spades. You’re probably in somebody's house and it forces you to make community where you are.”","cardText":[{"type":"text","value":"For Robin, the places where he plays play a big role in creating that ritual or feeling of home."}]},{"notes":"title - Spades is tied to feelings of home for so many Black people. chart of percent breakdowns.","cardText":[{"type":"text","value":"Robin is right."}]},{"notes":"section header - could be typography or illustration with text","cardText":[{"type":"text","value":"“But no one would teach me.” (learning spades)"}]},{"notes":"Chvonne illustration","cardText":[{"type":"text","value":"For some Black folks though, card games were (and remain) not allowed in the home. “When I was younger, my dad thought cards were sinful and would lead to gambling so I wasn’t allowed to play cards at all,” said Chvonne. Around the fifth or sixth grade, she had a math teacher who used UNO cards to teach her class math. That was her first introduction to card playing and it was only allowed because it was related to school."}]},{"notes":"Chvonne 2","cardText":[{"type":"text","value":"To this day, Chvonne has only played spades twice. “When I got to college, spades was really popular, but no one would teach me. Everyone was just like, well, you don't know how to play spades so you must've grown up around a lot of white people. And I'd be like, no, I just wasn't allowed to play cards. But, no one would ever be willing to teach me,” said Chvonne. She learned to play spades at a teaching conference three years ago when she mentioned she didn't know how to play spades and a group of friends said “Oh, we can teach you right now.”"}]},{"notes":"chart on who taught","cardText":[{"type":"text","value":"Unlike Chvonne, fifty-five percent of survey respondents were taught by a family member."}]},{"notes":"how easy to learn...perhaps histogram?","cardText":[{"type":"text","value":"Spades is often billed as a closely guarded secret, very if you know you know and if you don’t know, I’m not about to be the one to teach you because I’m trying to play this game right now. What is the truth and what is urban legend?"}]},{"notes":"when learned","cardText":[{"type":"text","value":"If learning to play spades is a right of passage, it typically happens around the ages of 10-16, but must happen before one goes off to college according to Justin."}]},{"notes":"rules section head","cardText":[{"type":"text","value":"How y’all playing though?"}]},{"notes":"illustration of justin?","cardText":[{"type":"text","value":"“I really feel like for any young person going to college, they need to at least have the basis (of spades) down. But, if spades isn’t their thing, you know, they need to be able to play something, dominoes, bid whist, hearts, anything like that,” said Justin, a self-described aggressive spades player. When playing, Justin focuses on getting his face card, getting his aces out, and getting his trump cards out early. After that, when spades start leading is where the real strategy kicks in for him."}]},{"notes":"card strategy illustration","cardText":[{"type":"text","value":"Strategy which varies with every deal of the cards and different partner. It’s important for Justin to know how his partner plays. Are they conservative? Do they like to hold their trump cards till the end of the set? Or do they like to space them out throughout the hand? Knowing the answers to these questions as well as the house rules are essential to playing the game of spades well."}]},{"notes":"nothing","cardText":[{"type":"text","value":"Someone who doesnt know how to play"}]},{"notes":"nothing","cardText":[{"type":"text","value":"Someone caribbean, african, afro=lation,"}]},{"notes":"nothing","cardText":[{"type":"text","value":"table talk"}]},{"notes":"nothing","cardText":[{"type":"text","value":"board"}]},{"notes":"nothing","cardText":[{"type":"text","value":"sandbags"}]},{"notes":"nothing","cardText":[{"type":"text","value":"rise and fly"}]},{"notes":"nothing","cardText":[{"type":"text","value":"kings first"}]},{"notes":"nothing","cardText":[{"type":"text","value":"trump cards first"}]},{"notes":"nothing","cardText":[{"type":"text","value":"play to 500"}]},{"notes":"nothing","cardText":[{"type":"text","value":"Someone who doesnt know how to play"}]},{"notes":"nothing","cardText":[{"type":"text","value":"Someone caribbean, african, afro=lation,"}]},{"notes":"pull quote or illustration. need to cut down text","cardText":[{"type":"text","value":"Spades and how you play your hand really all depends on the cards you’re dealt though. But, one thing that remains constant is the trash talk and relentless pursuit of bragging rights. Knowing how intense games can get, Jessica’s mom made sure they learned how to play in the family first. “My mom didn’t want anybody to yell at us for messing up the game. She wanted us to be good spades players when we played with older people. Because, you’ll get cussed out. People get upset about spades and you don’t want to get your feelings hurt,” she said."}]},{"notes":"pull quote or illustration","cardText":[{"type":"text","value":"Regardless of the intensity, for Jessica spades “is just another ingredient to a good time.” The game is also very tied to her identity as a southern Black person, “It's (spades) one of the things that crossed every single venue of my life. There are not many things I did at home that I did at college. The games I played, the things I was interested in, all that stuff kind of changed, but spades was that constant for me. It was something that connected me to people who share my identities,” said Jessica."}]},{"notes":"transition to history section","cardText":[{"type":"text","value":"Spades, the card game, is quintessentially Black. I typically hate when things are described that way, but it’s true—it is. It is one of those activities, points of conversation, depictions that conjures up a memory, a specific experience, a Black vernacular and way of being."}]},{"notes":"history intro section - perhaps text saying the history of spades...of illustration with history under it. sort of quasi section card.","cardTitle":"The Evolution of Spades","img":"map.png","imgSize":"half","imgSetting":"full-width","cardText":[{"type":"text","value":"Yet no one, at least no one and nothing I could find in my research, is really sure how the card game Spades became so prolific in the Black community. Legend has it that the game began in a college dorm room in Cincinnati in the 1930s and spread during World War II."}]},{"notes":"make sure we cite the dissertation. bid whist flow chart","cardText":[{"type":"text","value":"But, historians and Black folks alike will tell you that Spades is a derivative of the card game Bid Whist which has been popular in the Black community since Black people were first legally classified as property in the United States of America (because we’ve all seen <a href=>13th</a> and heard of the <a href=https://newjimcrow.com/about/buy>New Jim Crow</a> right?). Spades is the child of Bid Whist which is the child of Bridge and grandchild of Whist. Both games—Bid Whist and Spades—wholly Black."}]},{"notes":"nothing","cardText":[{"type":"text","value":"Forgive the seemingly random diversion to history, but the history of Bid Whist is relevant to the history of Spades because you can’t have Spades and its importance in the Black community without Bid Whist. Unfortunately, there are few public records or recorded histories on Bid Whist and how it morphed into Spades. This is because the joy, humanity, and entertainment of enslaved and free Blacks was not deemed worthy of being recorded by white people in the 18th and 19th centuries. It’s often still not deemed worthy of recording or attention by white people today. Because of white supremacy, little information exists on an activity and pastime—playing cards—that has existed that we know of amongst Black people in the United States since the 1800s. The tradition of documenting ourselves for ourselves continues."}]},{"notes":"point out that we don't have photos of it because we don't have information. Rather than fill it. Photo not available. photos?","cardText":[{"type":"text","value":"We do know that Bid Whist was created by enslaved or free Blacks in the American south in the 1800s. The game is a combination of Whist and Bridge which were two games slave masters and the white “intellectual” classes of the day played. Whites ridiculed Bid Whist, calling it “Black Bridge.” But, Bid Whist was different from Bridge and Whist because it included the jokers and incorporated bidding into the game."}]},{"notes":"photos of pullman porters? Faded treatment around photo","cardText":[{"type":"text","value":"Initially only played in the South, because of the Pullman Palace company in 1867 and the Pullman Porters, the game spread throughout the United States. Pullman Porters were Black men who waited on white passengers on trains in the 19th and 20th centuries. Most of the Pullman Porters were from the South and many of them played Bid Whist. Those who knew how to play, taught the game to other Pullman Porters when they had downtime at work. During layovers, they often played at various homes, boarding houses, and nightclubs, effectively spreading the game around the country."}]},{"notes":"of great migration, Matt to make a map of the US? dots/faceless afros animating over time of populations in the US.","cardText":[{"type":"text","value":"Additionally, both Great Migrations of Black Americans in the 19th century, from the South to North, East, and West of the United States played a role in spreading Bid Whist throughout the country as well. Historians also believe Bid Whist, Euchre, and newer game Spades were played by American soldiers during World War II and further spread around the USA when those soldiers returned home after the war. There is even some evidence of spades being played in Germany where many American soldiers, but especially Black G.I.’s <a href=https://opencommons.uconn.edu/cgi/viewcontent.cgi?article=1235&context=srhonors_theses>were stationed</a> during and after World War II."}]},{"notes":"nothing","cardText":[{"type":"text","value":"Scholars are not sure if African Americans were involved in the creation of Spades in the 1930s in Cincinnati, but given the structure of Spades via bidding, it’s clear that the game was influenced by African Americans because Whist and Bridge did not include bidding. Many Bid Whist players call Spades “Baby Bid” and it’s presumed that if you’re good at Spades, you’ll be good at Bid Whist."}]},{"notes":"interview for Gabrielle’s parents...(And transition to age and region data)","cardText":[]},{"notes":"age/region data","cardText":[]},{"notes":"Khahlia illustration","cardText":[{"type":"text","value":"Khahlia tells people, even if they never get to play together that “you haven’t played spades until you’ve played with me.” She is confident in her spades skills and isn’t afraid to show it. “I think it's more of a joking banter. Like get ready, you know, this is going to be fun, but also, I'm going to show you my skills and I feel like I've played enough games that I know what I'm doing. I pay attention and I know how to put on my poker face. You’ll never know what my hand is or what I’m doing,” she says. Spades is tied to Khahlia’s Blackness because she’s only ever played spades with Black people."}]},{"notes":"Kamaria illustration","img":"chicken.png","imgSize":"half","cardText":[{"type":"text","value":"For Kamaria, playing spades is tied to celebrating Blackness and being with Black people. She and friends in NYC have thrown a spades tournament during Black History Month every year since 2018 after playing with each other consistently at kickbacks, getting very into the game, and realizing they should play for money. “Once we finally created an invite, it was like bring Popeye’s or the chicken of your choice. Like, go as Black as you can, stereotypical or not. Bring your favorite chicken. Your favorite Black owned spirit. Wear your favorite Black owned brands. And then people just came to my house and gave us $20 to play.” They always have between 8-10 teams and are thinking about adding an additional tournament for Juneteenth. “It’s just a super Black moment playing spades. It’s so Black to me. I think all my experiences around spades are super Black. So putting the tournament in those months with moments that we celebrate Blackness just felt right,” said Kamaria."}]},{"notes":"terrance illustration","cardText":[{"type":"text","value":"“Spades is a life-giving game to me. It’s something I feel like embodies my blackness, but also allows my whole character and personality to come out,” says Terrance. For him, being able to play is a “badge of Blackness.” But, he tries not to gate-keep the game saying that teaching folks how to play is “his service to the community.” When teaching the game, beyond imparting the basics, Terrance is letting folks in on some rules and patterns that he’s observed and devised over his many years of playing like the rule of three, play to win, and dunk or alley oop. Ultimately for him, spades is all about connections. Whenever he’s moved in his life and comes across Black people, he’s wanted to know if they play spades because “the game provides an easy way to build community in a new place,” said Terrance."}]},{"notes":"pull-quote: “Spades feel Black like electric slides at family reunions and cookouts. Spades feels Black like post-church Sunday dinners. Spades feels Black like dominoes. Spades feels like Black people being unhindered and able to just be themselves.” - Terrance","cardText":[{"type":"text","value":"“Spades feel Black like electric slides at family reunions and cookouts. Spades feels Black like post-church Sunday dinners. Spades feels Black like dominoes. Spades feels like Black people being unhindered and able to just be themselves.” - Terrance"}]},{"notes":"section header: how does spades make you feel?","cardText":[{"type":"text","value":"In the survey, we asked “How does Spades make you feel?”"}]},{"notes":"flip card and show text","cardText":[{"type":"text","value":"...text for answers"}]},{"notes":"?, or perhaps use a photo?","cardText":[{"type":"text","value":"Maybe that’s why the game is such a mainstay in the Black community, because it inherently feels like us and when we play it, we feel connected to each other, our community and our history, but are also able to be our individually beautiful and Black selves."}]},{"notes":"outro, perhaps title acknowledgments or notes? P.S.","cardText":[{"type":"text","value":"My goal here was not to surface everything that’s been said, written, and felt about the card game of spades and its place in the Black community. My goal here was just to more formally document this piece of Black culture that is important, yet nebulous and hard to nail down so that there is a record, something for us to come back to, something for us to build on. This project is a love letter from me to my community. This project was an attempt at documenting Black joy, because we are so much more than the pain we’ve experienced. I hope you enjoyed it. - Gabrielle Ione Hickmon"}]}]}