{"url":"https://pudding.cool/2021/04/solo/","title":"How many artists overshadow their band after going solo?","description":"A data-driven look from Beyoncé to Nick Lachey","intro":[{"type":"text","value":"Not everyone saw Beyoncé coming. Flashback to this 2003 New York Times <a href=https://www.nytimes.com/2003/07/06/arts/music-the-solo-beyonce-she-s-no-ashanti.html>review</a> of her first solo album:"},{"type":"quote","value":"Maybe this album is merely a misstep, and maybe Beyoncé has yet to record the brilliant solo album that people expected. Or maybe it's proof that she isn't quite as versatile as she seemed. She's a strong and independent singer, no doubt, but maybe she seems strongest and most independent when she's got a posse behind her."},{"type":"text","value":"⚠️ Spoiler alert: Beyoncé did alright without her posse. This story will focus on solo careers that emerged from “boy bands” and “girl groups” since the ‘80s. To see who eclipsed their band, we’ll look at two data points; popularity and success."}],"popularityBefore":[],"popularityHed":"Solo artists with <span class=gray-light>more</span> and less Spotify followers compared to their band","popularitySource":"Spotify followers as of February 2021. Square size represents the absolute number of followers.","popularityAfter":[{"type":"text","value":"The number of Spotify followers is a good proxy for musical popularity. Although there is some recency bias, the present day follower count—even that of older artists—points to their longevity and lasting impact."},{"type":"text","value":"Another way to size up bands and their members is by looking at their body of work. Using the Billboard Hot 100, we can get a sense of the reception to their actual music on a more granular level."}],"successHed":"How many times every band and its members charted on the Billboard Hot 100","successHedBig":"Every Billboard Hot 100 song’s top chart position by","successSource":"Data from Billboard Hot 100, not including artist’s features. Showing earliest date of top charting position. Only includes solo artists who charted.","successAfter":[{"type":"text","value":"This chart adds some perspective to the first. A solo act like Harry Styles—who at present has fewer followers than One Direction—is clearly in the midst of his ascent, and is likely to make up some of that ground. But the real takeaway is and always has been Beyoncé. She remains head and shoulders above the rest, with her 51 top 100 hits."}],"method":[{"type":"text","value":"Thanks to <a href=https://www.maggiedickman.com/>Maggie Dickman</a> for data collection and subject matter expertise. Only solo acts were considered (so the duo of K-Ci and JoJo was not included)."}]}