{"ignore":[{"https":"//www.loom.com/share/f479549d104047039c3a70b0ebee342c"},{"https":"//www.loom.com/share/21a7e578a3454e71aaf9eb42c28726ee"},{"https":"//pudding.cool/2021/08/spades/"},{"https":"//www.loom.com/share/21a7e578a3454e71aaf9eb42c28726ee"},{"https":"//www.loom.com/share/f479549d104047039c3a70b0ebee342c","MD":"recirc"}],"hed":"How You Play Spades Is How You Play Life","dek":"Spades in the Black Community","cards":[{"notes":"background","textOnlyCard":"true","cardText":[{"type":"text","value":"Many of us grew up playing <a href=https://www.youtube.com/watch?v=Hm28rBtrKzs>Spades</a>. But very little information exists on how the card game developed and grew to become a fixture in African-American households."},{"type":"text","value":"The game, like so many other things in the African-American community, is passed down from generation to generation."},{"type":"text","value":"Spades is a constant topic of conversation for Black Twitter, where users actively debate how many books a hand has, clown a friend for reneging, or reminisce on the time they got into it with their cousins during a particularly intense game. Spades has been written about in <a href=https://poets.org/poem/we-should-make-documentary-about-spades>poems</a> and the <a href=https://www.nytimes.com/2021/02/24/magazine/a-world-of-black-intimacy-at-the-card-table.html>New York Times</a>. It’s been immortalized in <a href=https://abc.com/shows/mixed-ish/episode-guide/season-02/05-my-prerogative>Black TV shows</a> and movies like ’90s rom-com classic, <a href=https://www.imdb.com/title/tt0168501/>The Best Man</a>. The game’s predecessor, Bid Whist, even inspired paintings by artists like <a href=https://www.annieleegifts.com/six-no-uptown-art-print-annie-lee/>Annie Lee’s Six No Uptown</a>."}]},{"notes":"background","cardText":[{"type":"text","value":"This Spades project is an attempt to establish a definitive record of a card game that has been central to African-American gatherings and how we connect with each other for decades. What follows is a first-of-its-kind data-rich ethnographic research project about Spades and the African-American community—its history, how it makes us feel, how we play the game, who taught us to play, and so much more."}]},{"notes":"card head","background":"To gather data, I developed a survey and invited folks to take it via social media. Respondents then completed the survey via Typeform and Pollfish, two services that conduct surveys. 500 Black people took it. For those who completed the survey, we required them to answer “yes” to the questions, “Are you Black?” and “Do you play Spades.” We were careful to have a good balance of ages (32% were over 45) and regions of the US. Thirteen people were also interviewed about their responses and experience playing Spades.","backgroundHed":"How to Gather Data on Spades","img":"playing-text.png","transformUp":"true","altText":"Are you playing or not?","imgWidth":"87","imgMinWidth":"239","backgroundFill":"spiral-2.svg","backgroundFillMobile":"spiral-2.svg","cardText":[]},{"notes":"Khahlia illustration","img":"khalia.jpg","altText":"finger pointing up with four playing cards around it","imgFlex":"shrink","cardText":[{"type":"text","value":"“[I tell people,] ‘you haven’t played Spades until you’ve played with me,’” says Khalia who grew up in Ohio. She is confident in her Spades skills and isn’t afraid to show it. “I think it’s more of a joking banter. Like, ‘get ready, you know, this is going to be fun,’ but also, ‘I’m going to show you my skills,’ and I feel like I’ve played enough games that I know what I’m doing. I pay attention and I know how to put on my poker face. You’ll never know what my hand is or what I’m doing,” she said."}]},{"notes":"nothing","textOnlyCard":"true","cardText":[{"type":"text","value":"In many ways, Spades is a metaphor for African-American life. How you play Spades, is how you play life. When playing Spades, you’re dealt a hand and have no control over the cards you get—unless you’re cheating. Your primary goal is to play each round to the best of your abilities so that you can get your books, avoid sandbags, and win the game."},{"type":"text","value":"African-Americans were dealt a hell of a hand when we were forcibly brought to the American colonies as enslaved laborers. We ultimately played the hand we were dealt to the best of our abilities, eventually creating a culture that influences the rest of the world. Spades is a game our ancestors created to sustain themselves, to entertain themselves, to gather, to connect, and to hold a safe space for being Black. Generations later, Spades continues to bring us together."}]},{"notes":"the 75% figure,cut down 100 chars for the illustration.","img":"spade-play.svg","altText":"75% of the Black people who took my survey play Spades.","imgWidth":"87","imgMinWidth":"323","cardTitle":"Black people play spades","imgSize":"half","cardText":[{"type":"text","value":"For Jessie, a millennial from Houston who is a few years younger than Solange, Spades “feels like one of those great in-jokes Black people in America have; like they can take everything else, but they can’t take Spades.” That sentiment is a testament to the endurance of games like Bid Whist and Spades in the African-American community. “I don’t think it’s something that can get mainstream appeal or used for capitalism to the point where it’s no longer a thing that Black people do,” he continued."}]},{"notes":"illustration Robin","img":"robin.jpg","altText":"two people with arm around one another. 4 t-shirts around them with family reunion written on front.","imgFlex":"shrink","cardText":[{"type":"text","value":"Today, we can play Spades online or on smartphones, but for Robin, Spades is inextricably linked to where he learned to play. Robin grew up in North Carolina and learned to play Spades as a kid at a family reunion with his cousins. Though Robin left the South in 2016 to live in different cities across the country, Spades helped him find and create community no matter where he was. “Just playing (Spades) can kind of make you feel like you have some ritual, almost like of home, you know?”"}]},{"notes":"title - Spades is tied to feelings of home for so many Black people. chart of percent breakdowns.","imgMaxHeight":"350","img":"played.svg","altText":"chart of breakdown of where Black people play spades. 93% play at family and friend functions. 66% play at college. 58% on holidays. 58% at reunions. 31% in school. 13% at tournament.","imgFlex":"shrink","textPosition":"top","cardTitle":"Where have you played Spades?","textCenter":"center","cardText":[{"type":"text","value":"Robin is right. Spades is tied to feelings of home for so many African-American people."}]},{"notes":"section header - could be typography or illustration with text","backgroundFill":"spiral-3.svg","backgroundFillMobile":"spiral-3.svg","img":"teach.png","altText":"But no one would teach me","imgWidth":"87","imgMinWidth":"239","cardText":[]},{"notes":"chart on who taught","img":"taught.svg","imgWidth":"83","imgMinWidth":"312","cardTitle":"Who Taught You Spades?","imgSize":"half","altText":"50% were taught by a family member. 20% by friends. 10% watched by learned.","cardText":[{"type":"text","value":"While most people were taught by a family member, in some African-American households, card games weren’t allowed. “When I was younger, my dad thought cards were sinful and would lead to gambling so I wasn’t allowed to play cards at all,” said Chvonne. In middle school in the Hamptons Roads area of Virginia, she had a teacher who used UNO cards to teach math. That was her first introduction to card games and it was only allowed because it was related to school."}]},{"notes":"Chvonne 2","img":"chvonne.jpg","altText":"girl with arm raised. 8 UNO cards around her and pencils.","imgFlex":"shrink","cardText":[{"type":"text","value":"To this day, Chvonne, who is now in her early 40s, has only played Spades twice. “When I got to college, Spades was really popular, but no one would teach me. Everyone was just like, well, you don’t know how to play Spades so you must’ve grown up around a lot of white people. And I’d be like, no, I just wasn’t allowed to play cards. But, no one would ever be willing to teach me,” Chvonne explained. She learned to play Spades at a conference in Tampa three years ago after mentioning she didn’t know how to play. A group of friends said “Oh, we can teach you right now.”"}]},{"notes":"terrance","img":"terrance.jpg","altText":"image of person shuffling cards. 6 sneakers and two playing cards circling it.","imgFlex":"shrink","cardText":[{"type":"text","value":"Like Chvonne’s friends, Terrance is always happy to teach folks how to play. Born in Louisiana and schooled in Atlanta, Terrance learned Spades by watching his high school classmates play during lunch or gym in the years when Gucci Mane was at the height of his powers. Today, he tries not to gate-keep the game, seeing teaching others how to play as “his service to the community.”"}]},{"notes":"how easy to learn","img":"easy-2.png","altText":"chart showing how easy it was to learn spades. 55% thought it was easy. 11% leaned towards no one teaching them. 34% said that it took convincing someone to teach them.","imgFlex":"shrink","imgMaxWidth":"95","cardTitle":"How easy was it to learn spades?","cardText":[{"type":"text","value":"When teaching the game, beyond imparting the basics, Terrance lets folks in on some rules and patterns that he’s observed and devised over many years, like play to win, the rule of three, and dunk or alley oop. The rule of three, for instance, involves recognizing that the third time a suit comes around, it’s very likely to be cut. So that queen you’re thinking of playing? It shouldn’t win you any books. Knowing the rule of three is crucial for how you decide what to bid, enabling you to effectively protect your team from sandbags. Knowing rules and patterns like these and so many more is what takes someone from an okay to great Spades player."}]},{"notes":"rules section head","backgroundFill":"flowers-3.svg","backgroundFillMobile":"flowers-3.svg","backgroundImageFill":"true","styling":"background-position: center center;","img":"playing-3.png","altText":"How y’all playing though?","imgWidth":"87","imgMinWidth":"315","cardText":[]},{"notes":"when learned","cardTitle":"How old were  you when you learned to play?","img":"learn.svg","altText":"chart showing 29% learned when under 12 years old. 38% were 12-17 years old. 22% were 18-24 years old.","imgMinWidth":"209","imgWidth":"56","titleBottom":"bottom","textPosition":"top","cardText":[{"type":"text","value":"Learning to play Spades can be seen as a rite of passage. According to Justin, a self-described “aggressive” Spades player from Detroit who attended Hampton University and Wayne State, one must learn to play before college. In fact, most survey respondents (67%) learned to play before 18."}]},{"notes":"illustration of justin?","img":"justin.jpg","altText":"hand holding cards and 8 dominoes around it.","imgFlex":"shrink","cardText":[{"type":"text","value":"“I really feel like for any young person going to college, they need to at least have the basis [of Spades] down. But, if Spades isn’t their thing, you know, they need to be able to play something, Dominoes, Bid Whist, Hearts, anything like that,” said Justin. When playing, Justin focuses on getting his face card, aces, and trump cards out early. Once spades are the only suit left to play, that’s where the real strategy kicks in for him."}]},{"notes":"nothing","nested":"true","cardText":[{"notes":"card strategy illustration","img":"trump.png","altText":"image of four playing cards","imgWidth":"30","imgMinWidth":"200","pagination":"trump rank","textPosition":"bottom","innerCardText":[{"type":"text","value":"Spades is a game of strategy—and that strategy varies with each deal of the cards and style of player. It’s imperative for Justin to know how his partner plays. Are they conservative? Do they like to hold their trump cards until the end of the round? Or do they prefer to space them out throughout the hand? Knowing the answers to these questions is key to winning the game and parallels the importance of knowing how to navigate and survive American society as a Black person."}]},{"notes":"card","img":"trump.png","altText":"image of four playing cards","text":"76% of people surveyed play<br><b> Joker, Joker Deuce Deuce</b>","pagination":"table talk","textPosition":"top","innerCardText":[]},{"notes":"card","img":"table.png","altText":"more than half of people said table talk is not allowed. 20% said yes. 10% said in special circumstances, like trash talking or teaching rules.","text":"Table talk is  pretty much outlawed.","hed":"Is Table Talk Allowed?","imgWidth":"50","imgMinWidth":"212","imgTwo":"table2.svg","pagination":"keeping score","innerCardText":[]},{"notes":"card","img":"score.png","altText":"151 people play to 500. 67 play to 300. 33 play to 350. 40 people play to 250.","imgWidth":"75","imgMinWidth":"280","hed":"What Score Do You Typically Play To?","pagination":"strategy","innerCardText":[]},{"notes":"card","img":"strategy.png","altText":"image of playing cards. 46% play kings first if have ace. 27% play low cards first. 38% play high or trump cards first.","imgWidth":"100","imgMinWidth":"329","hed":"Which Card Do You Play First?","pagination":"board and sandbags","innerCardText":[]},{"notes":"assorted","html":"<div class=flex-center><p class=align-right>What&rsquo;s your board (books a team must get during any given hand)?</p><img id=flex-bar-chart src=assets/bar.svg></div><div class=flex-center><img id=flex-col-chart src=assets/col.svg><p>How many sandbags is the other team allowed to get before they forfeit?</p></div><div class=flex-center><p class=align-right>Do you typically play a whole game at once or rise and fly (lose after one round, get up, and winner stay)?</p><img id=flex-whole-chart src=assets/whole.svg></div>","pagination":"!","innerCardText":[]}]},{"notes":"xyz","img":"jessica.jpg","imgFlex":"shrink","altText":"4 people with the spade icon over their faces. In the middle is an image of a swear jar.","cardText":[{"type":"text","value":"But devising a strategy is just one element of Spades. Another key component of the card game is relentless trash talk and the pursuit of bragging rights. “You’ll get cussed out. People get upset about Spades and you don’t want to get your feelings hurt,” said Jessica, who grew up in a small town in central North Carolina and recently moved back there after living in New Orleans and Dallas."}]},{"notes":"pull quote or illustration","img":"jessica-quote.png","textPosition":"top","textCenter":"center","imgMaxWidth":"90","altText":"No matter how intense a game gets, for Jessica, “Spades is just another ingredient to a good time. Spades is one of the things that crossed every single venue of my life. There are not many things I did at home that I did at college. The games I played, the things I was interested in, all that stuff kind of changed, but Spades was that constant for me. It was something that connected me to people who share my identities,” Jessica explained.","cardText":[{"type":"text","value":"No matter how intense a game<br>gets, for Jessica,"}]},{"notes":"history section","img":"babybid.png","textOnlyCard":"true","altText":"Baby Bid","bottomSpacing":"1rem","imgWidth":"75","imgMinWidth":"230","cardText":[{"type":"text","value":"For many, Spades is quintessential to the African-American experience. It conjures up a particular feeling among those of us whose ancestors were enslaved, endured Jim Crow and segregation and continue to fight for Black lives today."}]},{"notes":"transition to history section","cardText":[{"type":"text","value":"<a href=https://www.amazon.com/gp/product/B00QMFRFZU/ref=ppx_yo_dt_b_d_asin_title_o02?ie=UTF8&psc=1>Historians</a> and African-American players alike will tell you that Spades is a derivative of the card game Bid Whist, which has been popular in the African-American community since we were first legally classified as property in the United States of America. Spades descends from Bid Whist and Bid Whist descends from Bridge. Both games—Bid Whist and Spades—are wholly African-American in origin."},{"type":"text","value":"Unfortunately, the joy, humanity, and entertainment of enslaved and free African-Americans was not deemed worthy of being recorded by white historians in the 18th and 19th centuries, which left a gaping hole in the <a href=https://www.amazon.com/gp/product/B003BHM88G/ref=ppx_yo_dt_b_d_asin_title_o02?ie=UTF8&psc=1>history of Bid Whist’s origins</a>."}]},{"notes":"history intro section - perhaps text saying the history of spades...of illustration with history under it. sort of quasi section card.","cardTitle":"The Evolution of Spades","img":"map.png","altText":"map of north america. English Whist comes from England in the 1700s. American Whist is its next evolution in New England in the early 1800s. African-Americans change the game to Bid Whist in the Late 1800s. The Great Migration brings Spades to different parts of the country in the Late 1930s.","imgSize":"half","imgSetting":"full-width","cardText":[{"type":"text","value":"Here’s what we do know. Bid Whist was created by Southern African-Americans in the 1800s. The game is a combination of Whist and Bridge, which were played by slave masters and the white “intellectual” classes of the day. Whites ridiculed Bid Whist, calling it “Black Bridge.” But Bid Whist was different from Bridge and Whist because it included the jokers."}]},{"notes":"pullman porter image","img":"pullman-2.png","imgWidth":"75","altText":"image of a pullman porter, sourced from the New York Public Library.","imgMinWidth":"230","bottomSpacing":"2rem","imageSource":"Photo Source: <a href=https://digitalcollections.nypl.org/items/5e66b3e8-e395-d471-e040-e00a180654d7>NYPL</a>","cardText":[{"type":"text","value":"Initially only played in the South, Bid Whist spread to other regions in the United States because of the Pullman Porters. The Pullman Porters were African-American men who worked on trains, waiting on white passengers in the 19th and 20th centuries. They often played at various homes, boarding houses, and nightclubs during layovers, helping to popularize the game across the country. The <a href=https://urresearch.rochester.edu/institutionalPublicationPublicView.action?institutionalItemId=5904&versionNumber=1>Great Migration</a> of African-Americans also played a critical role in spreading Bid Whist throughout the country."}]},{"notes":"great migration image","textOnlyCard":"true","cardText":[{"type":"text","value":"Legend has it that during the years of the Great Migration, Spades got its start inside a college dorm room in 1930s Cincinnati. <a href=https://en.wikipedia.org/wiki/Spades_(card_game)>Wikipedia</a> and <a href=https://twitter.com/drgoddess/status/1360286741068976129?s=21>Black Twitter</a> also claim that the Kirkwood family brought it from Mississippi to New York in the 1940s. While it’s unknown whether the dorm room or Kirkwood stories are true, there is some evidence of Spades being played in Germany where many American soldiers, but especially Black G.I.s, <a href=https://opencommons.uconn.edu/cgi/viewcontent.cgi?article=1235&context=srhonors_theses>were stationed</a> during and after World War II."},{"type":"text","value":"Though scholars aren’t sure how involved African-Americans were in the creation of Spades in the 1930s, our influence is clear in how Spades is structured. Whist does not include bidding, but Spades, like Bid Whist, does. In fact, many Bid Whist players call Spades “Baby Bid” because it’s presumed that if you’re good at Spades, you’ll be good at Bid Whist."}]},{"notes":"sdf","imgWidth":"90","imgMinWidth":"310","altText":"Age ain’t nothing but a number. Of course how you play Spades, the language you use while playing, what you know about its history and whether or not you can also play Bid Whist differs by region of the country and generation.","imgTwo":"ageaint2.svg","cardText":[]},{"notes":"agecard","agecard":"true","cardText":[]},{"notes":"","textOnlyCard":"true","cardText":[{"type":"text","value":"Jackie, who is in her 60s now, learned to play Spades as a teenager on the westside of Detroit. She uses different terms to describe the game, like Uptown (high cards are trump) and Downtown (low cards are trump), that she carried over from Bid Whist to make organizing her hand easier. “Running a Boston,” which is when a team takes all thirteen books leaving the other team with zero, is the funniest thing that has ever happened to her at the Spades table. “You take them all and they just sit there looking at you going, wow did that happen?”"},{"type":"text","value":"When asked why she thinks Spades has endured in the African-American community for so long, Jackie said, “I think the connotation goes with being Black, because Black people were always called ‘spade.’ And since it was a game [I think] that came up through slavery, that was just the name that was given. It was something they could take ownership of—a reclaiming of a derogatory term.”"}]},{"notes":"sdf","imgWidth":"90","altText":"How does Spades make you feel? Far from derogatory, the game of Spades has been a welcome mainstay in the African-American community because it inherently feels like us, and when we play it, we feel connected to each other, our community, and our history. 10% of survey respondents said that Spades makes them feel Black.","imgTwo":"feel_title.svg","cardText":[]},{"notes":"flip card and show text","cardTitle":"How Does Spades Make You Feel?","titleTop":"true","backCard":"true","textCenter":"center","textWidthMax":"200","tightText":"true","cardText":[{"type":"text","value":"The most common words from survey respondents..."}]},{"notes":"imani","textOnlyCard":"true","cardText":[{"type":"text","value":"Spades reminds us that there’s pride in being our authentically Black and beautiful selves—even when we can’t play. Imani, a poet who lives in Oakland, cannot play Spades, but still values the game and its importance to Black gatherings. “I appreciate and I’m glad that other Black people are having a good time. It’s like, I love this for you,” Imani remarked. “You guys look like this is really fun for you and I get to be here with my little drink watching it all go down. This is great.”"},{"type":"text","value":"For Imani, being in spaces where Spades is played, even if she can’t join in, still provides access to the “playfulness of Blackness” and connection with other Black people—especially those who also cannot play. “If I’m in a room full of people and there’s one other person who doesn’t know how to play Spades, that’s my homie. That’s my friend. And we kid, right? So we might be getting bullied by the other seven, eight people, but at least we have each other,” said Imani."}]},{"notes":"kamaria","img":"kamaria.jpg","altText":"woman holding cards collaged with a building. Around the image are 8 chicken drumsticks.","imgFlex":"shrink","cardText":[{"type":"text","value":"The playfulness of Blackness led Kamaria, who grew up in Louisiana but now lives in New York City, to organize annual Spades tournaments with friends during Black History Month. “Once we finally created an invite, it was like bring Popeye’s or the chicken of your choice. Like, go as Black as you can, stereotypical or not. Bring your favorite chicken. Your favorite Black owned spirit. Wear your favorite Black owned brands. And then people just came to my house and gave us $20 to play.”"}]},{"notes":"nothing","cardText":[{"type":"text","value":"They always have between 8-10 teams and are thinking about organizing another tournament for Juneteenth. “It’s just a super Black moment playing Spades. It’s so Black to me. I think all my experiences around Spades are super Black. So putting the tournament in those months with moments that we celebrate Blackness just felt right,” said Kamaria."},{"type":"text","value":"Spades is a game that sustains African-Americans. It is an experience that holds us, teaches us, and embodies who our ancestors were, who we are today, and what we hope for ourselves in the future—Black joys, Black vernaculars, Black ways of being."},{"type":"text","value":"Terrance put it best when he said…"}]},{"notes":"nothing","img":"terrance-quote.png","imgFlex":"shrink","imgMaxHeight":"480","altText":"“Spades feels Black like electric slides at family reunions and cookouts. Spades feels Black like post-church Sunday dinners. Spades feels Black like Dominoes. Spades feels like Black people being unhindered and able to just be themselves.”","cardText":[]},{"notes":"nothing","trifold":"1","img":"gab.png","altText":"image of Gabrielle Hickmon","class":"gab-image","backgroundFill":"trifold-loop-left.svg","backgroundFillMobile":"trifold-loop-left.svg","backgroundImageFill":"true","styling":"background-size: 100%; background-position: top left;","backgroundFillWidthMax":"background-image-fill-width-max","cardText":[{"type":"text","value":"The game of Spades is an important piece of African-American culture that’s nebulous and hard to nail down which makes it important to document so there is a record, something for us to come back to, something for us to build on. This project is a love letter from me to my community. This project was about documenting our joy, because we are so much more than the pain we’ve experienced. I hope you enjoyed it."}]},{"notes":"card","backgroundFill":"trifold-loop-center.svg","backgroundFillMobile":"trifold-loop-center-mobile.svg","backgroundImageFill":"true","styling":"background-size: 100%; background-position: top center;","trifold":"2","cardText":[{"type":"text","value":"Thank you to everyone who shared the call for survey responses on Twitter and everyone who took the surveys. Thank you to Chvonne, Khalia, Jessica, Terrance, Kamaria, Robin, Jessie, Justin, Imani, Shakirah, Melinda, Nneka, Keith, and Jackie for sharing your stories and perspectives with me (even if they didn’t survive edits). Thank you to folks who wanted to speak with me even if we couldn’t find the time to make it happen. Thank you to Phil Lewis, Ashley Coleman, and Benedict Nyguen for giving feedback on early drafts. Thank you to Brandon, Domonique, Carlton, and Fabien for always being down for a game."},{"type":"text","value":"Thank you to The Pudding for holding space for me to wax poetic about a card game and supporting me in keeping this project very Black. Thank you especially to Matt Daniels for working alongside me on this for 9 months. And most of all, thank you to the ancestors and the culture past, present, and future because without us, there would’ve been nothing to write about. - Gabrielle Ione Hickmon."}]},{"notes":"card","trifold":"3","backgroundFill":"trifold-loop-right.svg","backgroundFillMobile":"trifold-loop-right-mobile.svg","backgroundImageFill":"true","styling":"background-size: 100%; background-position: top right;","cardText":[{"type":"text","value":"A model for Black girls who live on the road, <a href=http://www.gabriellehickmon.com/>Gabrielle Ione Hickmon</a> works as a writer, strategist, and multidisciplinary artist. Her essays have appeared in <i>Condé Nast Traveler</i>, <i>The Baffler</i>, <i>Zora Magazine</i>, <i>Literary Hub</i>, <i>Complex</i>, <i>Bitch Media</i> and <i>The Pudding</i>. When she's online, you can find her <a href=https://twitter.com/gabbyhickmon>@gabbyhickmon</a> on social media."},{"type":"text","value":"Illustrations by <a href=https://www.linkedin.com/in/jandiehm>Jan Diehm</a>. Coding and design by <a href=https://pudding.cool/author/matt-daniels/>Matt Daniels</a>. Additional editing by <a href=https://twitter.com/rob_k_smith>Rob Smith</a>."}]},{"notes":"physical card sign up","img":"physical.png","altText":"image of card deck","imgFlex":"shrink","imgMaxWidth":"100","textCenter":"center","class":"deck-image","cardTitle":"We even printed a physical card deck of this story","cardText":[{"type":"text","value":"Decks are currently sold out. <br>Follow our socials for any reprints."}]},{"notes":"newsletter sign up / patreon","signupCard":"true","cardText":[]},{"notes":"recirc","footerCard":"true","cardText":[]},{"notes":"footer","cardClass":"footer","cardText":[{"type":"text","value":"<a href=https://pudding.cool>The Pudding</a> is a digital publication that explains ideas debated in culture with visual essays. Learn more about us <a href=https://pudding.cool/about>here.</a>"},{"type":"text","value":"The Pudding® is made in Brooklyn, NY; Minneapolis, MN; San Antonio, TX; and Great Barrington, MA. Our <a href=https://pudding.cool/privacy/>privacy policy</a>."}]}]}